Locales['ru'] = {
  ['welcome'] = 'Добро пожаловать в Автокраску',
  ['spray_success'] = 'Ваш автомобиль был успешно покрашен!',
  ['no_vehicle'] = '~r~Рядом нет транспортного средства',
  ['selected_vehicle'] = 'Выбранное транспортное средство: ',
  ['vehicle_plate'] = 'Номерной знак: ',
  ['custom_possible'] = 'Возможна настройка: ~g~ДА',
  ['custom_not_possible'] = 'Возможна настройка: ~r~НЕТ',
  ['confirm_modification'] = 'Подтвердите модификацию',
  ['action_in_progress'] = 'Действие выполняется',
  ['used_spray'] = '~g~Вы использовали баллончик с краской',
  ['no_spray'] = '~r~У вас нет баллончика с краской',
  ['log_title_use'] = 'Баллончик с краской - Использование',
  ['log_title_cheat'] = 'Баллончик с краской - Подозрение на мошенничество',
  ['log_used_spray'] = 'использовал баллончик с краской',
  ['log_tried_cheat'] = 'пытался использовать баллончик с краской, но у него его не было'
}
