Locales['ru'] = {
  ['welcome'] = 'Меню покраски автомобиля',
  ['spray_success'] = 'Ваша машина успешно покрашена!',
  ['color'] = 'Цвет',
  ['no_vehicle'] = '~r~Поблизости нет транспорта',
  ['selected_vehicle'] = 'Выбранный транспорт: ',
  ['vehicle_plate'] = 'Номерной знак транспорта: ',
  ['custom_possible'] = 'Возможность кастомизации: ~g~ДА',
  ['custom_not_possible'] = 'Возможность кастомизации: ~r~НЕТ',
  ['confirm_modification'] = 'Подтвердить модификацию',
  ['action_in_progress'] = 'Действие в процессе',
  ['used_spray'] = '~g~Вы использовали баллончик с краской',
  ['no_spray'] = '~r~У вас нет баллончика с краской',
  ['log_title_use'] = 'Баллончик с краской - Использование',
  ['log_title_cheat'] = 'Баллончик с краской - Подозрение на мошенничество',
  ['log_used_spray'] = 'использовал баллончик с краской',
  ['log_tried_cheat'] = 'пытался использовать баллончик с краской, но у него его не было'
}
